
[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>READY  
HudGroupStates_Solo_NotReady_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>NOT READY
HudGroupStates_Group_Ready_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>READY   
HudGroupStates_Group_NotReady_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>NOT READY   
HudGroupStates_Group_Waiting_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>WAITING   
HudGroupStates_OnMission_HeaderText=<Color:R=0 G=0 B=0><Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:R=0 G=0 B=0>MISSION   
HudGroupStates_AutoReadyTimer_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>AUTO READY <Timeout>
HudGroupStates_ChaosMode_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>CHAOS MODE   
HudGroupStates_Minigame Mode_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>DYNAMIC EVENT 
HudGroupStates_MatchMaking_Waiting_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Timeout>
HudGroupStates_MatchMaking_InProgress_HeaderText=<Fonts:EngineFonts.SmallFont>»<Fonts:/>      <Fonts:APBMenus_Font.APB_Helvetica_Bold_13>MATCHING...